/* two string format specifiers */
"\n%@ by %@ pixels" = "\n%1$@ by %2$@ pixels";

/* message displayed in preview */
"\n\nSize: %.1f %@\nCreated: %@\nModified: %@" = "\n\nSize: %1$.1f %2$@\nCreated: %3$@\nModified: %4$@";

/* Finder label color */
"Blue" = "Blue";

/* context menu title */
"Column" = "Column";

/* context menu title */
"Download and Replace" = "Download and Replace";

/* placeholder message for empty file view */
"Drop Files Here" = "Drop Files Here";

/* Finder label color */
"Gray" = "Gray";

/* Finder label color */
"Green" = "Green";

/* context menu title */
"Grid" = "Grid";

/* Finder label menu item title */
"Label:" = "Label:";

/* Finder label color */
"None" = "None";

/* context menu title */
"Open" = "Open";

/* Finder label color */
"Orange" = "Orange";

/* Finder label color */
"Purple" = "Purple";

/* context menu title */
"Quick Look" = "Quick Look";

/* Finder label color */
"Red" = "Red";

/* context menu title */
"Reload" = "Reload";

/* context menu title */
"Remove" = "Remove";

/* context menu title */
"Reveal in Finder" = "Reveal in Finder";

/* context menu title */
"Row" = "Row";

/* context menu title */
"Set Finder Label" = "Set Finder Label";

/* error message with single trailing space */
"Unable to read text file " = "Unable to read text file ";

/* Finder label color */
"Yellow" = "Yellow";

/* context menu title */
"Zoom In" = "Zoom In";

/* context menu title */
"Zoom Out" = "Zoom Out";

